Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalisuunnittelijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu_15_5_2022_saakka.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalisuunnittelijan määräaikaisen tehtävän – hakuaikaa jatkettu 15.5.2022 saakka
smn: Sämitige valjâlävdikodde almoot uuccâmnáál valjâvuávájeijee meriáigásii pargo – Sämitigge juátká uuccâmääigi 15.5.2022 räi

source: Työ alkaa 1.6.2022 tai sopimuksen mukaan ja kestää 31.12.2022 saakka ja mahdollisesti sen jälkeen.
smn: Pargo álgá 1.6.2022 tâi sopâmuš mield já pištá 31.12.2022 räi já máhđulávt ton maŋa.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Valjâlävdikode toimâsaje lii sämikulttuurkuávdáš Sajosist, Anarist.

source: Vaalisuunnittelijan tehtävänä on vaalilautakunnan alaisena huolehtia vuoden 2023 saamelaiskäräjävaalien valmisteluun ja toimeenpanoon liittyvistä tehtävistä.
smn: Valjâvuávájeijee pargon lii huolâttiđ valjâlävdikode vyelni ive 2023 sämitiggevaaljâi vuávámân já olášutmân lahtojeijee pargoin.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsvuáđuslâš tohálâšvuotâvátámâššân lii paargon heivejeijee škovliittâs já sämikielâ táiđu (asâttâs 1727/95).

source: Kokemus vaalilautakunnan työstä katsotaan eduksi.
smn: Hárjánem valjâlävdikode pargoost kiäččoo hiättun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän IV/III – V/I mukaan (peruspalkka välillä 2645,46 e/kk–2492,97 e/kk).
smn: Pälkki miärášuvá sämitige pälkkivuáháduv IV/III – V/I mield (vuáđupälkki kooskâst 2645,46 e/mp – 2492,97 e/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargofeerim mield miärášuvvee feerimlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.5.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?0758ce03
smn: Ucâmušâid labdosijdiskuin kalga toimâttiđ sämitige čäällimkoodán majemustáá 15.5.2022 čujottâsân: https://www.sympahr.net/public/pq.aspx?0758ce03

source: Lisätietoja työstä antavat vaalilautakunnan sihteeri Antti Aikio p. ‭+ 358 10 839 3148‬ ja vaalilautakunnan puheenjohtaja Heikki Paltto p. +358 10 839 3159‬.
smn: Lasetiäđuid pargoost adelává valjâlävdikode čällee Antti Aikio p. + 358 10 839 3148 já valjâlävdikode saavâjođetteijee Heikki Paltto p. +358 10 839 3159‬.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www. samediggi.
smn: Sämitige toimáid puáhtá uápásmiđ nettičujottâsâst www.samediggi.fi.

source: fi‬.
smn: Anarist 8.4.2022 Sämitige valjâlävdikodde
